
/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Recorded message length"; ObjectID = "8"; */
"8.ibExternalAccessibilityHelp" = "Længde på indspillet meddelelse";

/* Class = "NSTextFieldCell"; title = "--:--"; ObjectID = "9"; */
"9.title" = "--:--";

/* Class = "NSTextFieldCell"; title = "Looking good!"; ObjectID = "19"; */
"19.title" = "Det ser godt ud!";

/* Class = "NSTextFieldCell"; title = "Hit record when you’re ready."; ObjectID = "21"; */
"21.title" = "Klik på optag, når du er klar.";
